Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3105.html.tmx
Source language: nob
Languages: sme

source: Viddetbildet: " Vi staker ut vår fremtid " Samediggi
sme: Mii dihkkádit boahtteáigámet Sámediggi

source: Klatrebildet: " Vi sikrer vår fremtid " Samediggi
sme: Mii dáhkidat boahtteáigámet Sámediggi

source: Byggeplassbildet: " Vi bygger vår fremtid " Samediggi
sme: Mii duddjot boahtteáigámet Sámediggi

source: Sametingets manntallskampanje - bildeutstilling
sme: Sámedikki 2009 jienastuslogukampánja - govvačájehus

source: I forbindelse med manntallskampanjen 2009 stiller Sametinget ut 3 bilder i stort format: Viddebildet, Klatrebildet og Byggeplassbildet i Vandrehallens glassmontere i sametingsbygningen i Karasjok.
sme: Sámedikki 2009 jienastuslogukampánja oktavuođas bidjá Sámediggi 3 stuora gova čájáhussii: Duottargova, gizzungova ja huksenbáikegova, guhkesfeaskára láseskábiide.

source: Sametinget lanserte imidten av mai 2009 en manntallskampanje som skal få folk oppmerksomme på:
sme: Sámediggi almmuhii miessemánu gaskkamuttus 2009 jienastuslogukampánja mii galggai dahkat olbmuide almmusin

source: at det er sametingsvalg
sme: Ahte lea sámediggeválga

source: at en må være registrert i Sametingets valgmanntall for å ha stemmerett og
sme: Ahte ferte leat čálihuvvon Sámedikki jienastuslohkui jus galgá beassat jienastit ja

source: at fristen for å melde seg inn i valgmanntallet er 30. juni.
sme: Ahte dieđihanáigemearri dieđihit iežas jienastuslohkui lea geassemánu 30 b.

source: Det er laget brosjyrer for hvert bilde.
sme: Leat ráhkaduvvon gihppagat juohke govvii.

source: Informasjon om sametingsvalget er blant annet annonsert i aviser
sme: Dieđut Sámediggeválgga birra leat addojuvvon earret eará aviissaid bokte.

source: I bildene er det brukt folk i kofter fra hele landet som er i situasjoner en vanligvis ikke bruker kofter.
sme: Govain leat geavahuvvon olbmot geain leat iešguđetlágan gávttit miehtá riikka ja mat leat dilliin gos dábálaččat ii geavahuvvo gákti.

source: Dette skal fange oppmerksomheten til folk.
sme: Dát galgá boktit olbmuid beroštumi.

source: Slagordene Sametinget benytter i manntallskampanjen Slagordene er tett knyttet til tolkningen av bildet og er lek med ord.
sme: Čuoládagat maid sámediggi geavaha jienastuslogukampánjas Čuoládagat leat čavga čadnojuvvon govaid dolkomii ja leat stoagus sániiguin.

source: De som er tospråklige vil få med seg hele bildet, men slagordene fungerer også godt hver for seg.
sme: Sii geat leat guovttegielagat ožžot mielde olles gova, muhto čuoládagat doibmet maid bures iešheanalaččat.

source: Til viddebildet Vi staker ut vår fremtid Mii dihkádit boahtteáigámet (nordsamisk) Nållip iehtjama boahtteájgev (lulesamisk) Mijjen båetije biejjiem evtiedibie (sørsamisk)
sme: Duottargovvii: Vi staker ut vår fremtid (dárogillii) Mii dihkkádit boahtteáigámet (davvisámegillii) Nållip iehtjama boahtteájgev (julevsámegillii) Mijjen båetije biejjiem evtiedibie (lullisámegillii)

source: Det norske slagordet henspeiler på kvinnen som går på skøyteski i bakgrunnen.
sme: Dárogielat čuoládat govvida nissonolbmo gova duogábealde guhte geavaha luistensabehiid.

source: Det samiske slagordet henspeiler på mannen i forgrunnen som stikker ut en løype.
sme: Sámegielat čuoládat govvida dievdoolbmo gii ovddabealde dihkkáda máđii.

source: Samtidig sier begge versjonene noe om hva Sametinget er: et parlament som driver med samfunnsutvikling (fremtiden).
sme: Seammás govvideaba goappešat veršuvnnat juoidá Sámedikki birra: Parlameanta mii bargá servodatovdánahttimiin (boahtteáiggiin).

source: Til klatrebildet Vi sikrer vår fremtid Mii dáhkidat boahtteágámet (nordsamisk) Bærrájgæhttjap iehtjama boahtteájgev (lulesamisk) Mijjen båetije biejjiem gorredibie (sørsamisk)
sme: Gizzungovvii: Vi sikrer vår fremtid (dárogillii) Mii dáhkidat boahtteáigámet (davvisámegillii) Bærrájgæhttjap iehtjama boahtteájgev (julevsámegillij) Mijjen båetije biejjiem gorredibie (lullisámegillii)

source: Det norske slagordet går konkret på handlingen i bildet, altså to personer som sikrer med sikringstau to andre personer.
sme: Dárogielat čuoládat muitala njuolga gova dáhpáhusa birra, guokte olbmo geat sihkkarastiba guokte eará olbmo sihkkarastinbáttiiguin.

source: samisk er sikringen mer abstrakt i betydningen av å verne om.
sme: Sámegillii lea sihkkarastin eanet abstrákta suddjema mearkkašumis.

source: Begge versjonene spiller på at Sametinget er med på å trygge en samisk fremtid.
sme: Goappešat veršuvnnat mearkkašeaba ahte Sámediggi lea mielde sihkkarastime sámi boahtteáiggi.

source: Til byggeplassbildet Vi bygger vår fremtid Mii duddjot boahtteáigámet (nordsamisk) Åvdedip iehtjama boahtteájgev (lulesamisk) Mijjen båetije biejjiem vytnesjibie (sørsamisk)
sme: Huksenbáikegovvii: Vi bygger vår fremtid (dárogillii) Mii duddjot boahtteáigámet (davvisámegillii) Åvdedip iehtjama boahtteájgev (julevsámegillij) Mijjen båetije biejjiem vytnesjibie (lullisámegillii)

source: Det norske slagordet henspeiler på byggeplassen (omgivelsene).
sme: Dárogielat čuoládat govvida huksenbáikki (birrasa).

source: Det samiske slagordet henspeiler på det kvinnen arbeider med som er gammelt tradisjonelt håndarbeid (duodji).
sme: Sámegielat čuoládat govvida nissonolbmo barggu mii lea dološ árbevirolaš giehtaduodji.

source: Alt på bildet er ting som faktisk finnes på en byggeplass, også det kvinnen sitter på.
sme: Buot diŋggat dán govas leat diŋggat mat duođas gávdnojit huksenbáikkis, maiddái dat man nalde nissonolmmoš čohkká.

source: Det er kun hun selv og det hun arbeider med som ikke vanligvis hører hjemme på en byggeplass.
sme: Lea dušše son ieš ja dat maid son bargá mat eaba dábálaččat gula dákkár huksenbáikái.

source: Bildet skal illustrere hvordan Sametinget er med å trygge samiske tradisjoner i et moderne samfunn og samtidig gi rom for utvikling av den samiske kulturen.
sme: Govva galgá govvidit movt Sámediggi lea mielde suddjeme sámi árbevieruid ođđaáigásaš servodagas ja seammás addit saji sámi kultuvrra ovdánahttimii.

source: Publisert av Kuhmunen, John-Marcus.
sme: Almmuhan Kuhmunen, John-Marcus.

source: Sist endret 26.06.2009
sme: Maŋimustá rievdaduvvon 26.06.2009

source: Link
sme: Liŋka

source: Lulesamisk / norsk brosjyre
sme: Gihpa davvisámegillii / dárogilli

source: Nordsamisk / norsk brosjyre
sme: Gihpa julevsámegillii / dárogillii

source: Sørsamisk / norsk brosjyre
sme: Gihpa Lullisámegillii / dárogillii
